IdeaRS.OpenModel.Detail.ISDImportSettings
Represents settings of improt options into Idea StatiCa Detail

IdeaRS.OpenModel.Detail.ISDImportSettings.#ctor
Constructor

IdeaRS.OpenModel.Detail.ISDImportSettings.UseWizard
Open import wizard window